/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "QuickLookSkim version 1.4, Copyright (c) 2007-2013 Christiaan Hofman.";
NSHumanReadableCopyright = "Copyright (c) 2007-2013 Christiaan Hofman.";
